[
  "obsidian-git",
  "periodic-notes",
  "obsidian-emoji-toolbar",
  "calendar",
  "nldates-obsidian",
  "obsidian-icon-folder",
  "buttons",
  "obsidian-excalidraw-plugin",
  "obsidian-tabs",
  "workspaces-plus",
  "todoist-sync-plugin",
  "obsidian-reading-time",
  "quick-explorer",
  "obsidian-projects",
  "notion-like-tables",
  "note-refactor-obsidian",
  "multi-column-markdown",
  "obsidian-livesync",
  "meld-encrypt",
  "obsidian-advanced-slides",
  "dbfolder",
  "cmdr"
]